<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>

<head>
<meta charset="UTF-8">
<title>이용 약관</title>
<meta content="" name="descriptison">
<meta content="" name="keywords">

	<!-- Favicons -->
	<link href="/resources/assets/img/favicon.png" rel="icon">
	<link href="/resources/assets/img/apple-touch-icon.png" rel="apple-touch-icon">
	
	<!-- Google Fonts -->
	<link href="https://fonts.googleapis.com/css?family=Poppins:300,300i,400,400i,600,600i,700,700i|Satisfy|Comic+Neue:300,300i,400,400i,700,700i" rel="stylesheet">
	
	<!-- Vendor CSS Files -->
	<link rel="stylesheet" type="text/css" href="/resources/assets/vendor/bootstrap/css/bootstrap.min.css" >
	<link rel="stylesheet" type="text/css" href="/resources/assets/vendor/icofont/icofont.min.css" >
	<link rel="stylesheet" type="text/css" href="/resources/assets/vendor/boxicons/css/boxicons.min.css" >
	<link rel="stylesheet" type="text/css" href="/resources/assets/vendor/animate.css/animate.min.css" >
	<link rel="stylesheet" type="text/css" href="/resources/assets/vendor/venobox/venobox.css" >
	<link rel="stylesheet" type="text/css" href="/resources/assets/vendor/owl.carousel/assets/owl.carousel.min.css" >
	
	<!-- Template Main CSS File -->
	<link rel="stylesheet" type="text/css" href="/resources/assets/css/style.css" >
	
	<!-- =======================================================
	* Template Name: Delicious - v2.0.0
	* Template URL: https://bootstrapmade.com/delicious-free-restaurant-bootstrap-theme/
	* Author: BootstrapMade.com
	* License: https://bootstrapmade.com/license/
	======================================================== -->

	<!-- Vendor JS Files -->
	<script src="/resources/assets/vendor/jquery/jquery.min.js"></script>
	<script src="/resources/assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
	<script src="/resources/assets/vendor/jquery.easing/jquery.easing.min.js"></script>
	<script src="/resources/assets/vendor/php-email-form/validate.js"></script>
	<script src="/resources/assets/vendor/jquery-sticky/jquery.sticky.js"></script>
	<script src="/resources/assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
	<script src="/resources/assets/vendor/venobox/venobox.min.js"></script>
	<script src="/resources/assets/vendor/owl.carousel/owl.carousel.min.js"></script>

	<!-- Template Main JS File -->
	<script type="text/javascript" src="/resources/assets/js/main_main.js"></script>
</head>

<body>
	<div class="container-fluid" >
		<div style="width: 450px; padding-top: 50px; padding-bottom: 50px; text-align: center;">
			<h2>이용 약관</h2>
			<p>　</p>
	<h4>제 1조(목적)</h4>
			<h6>이 약관은 (주)DailyHairShop(미용실)이 운영하는 홈페이지</h6>
			<h6>(이하 "미용실"이라 한다)에서 제공하는 인터넷 관련 서비스</h6>
			<h6>(이하 "서비스"라 한다) 를 이용함에 있어 미용실과 이용자의</h6>
			<h6>권리·의무 및 책임사항을 규정함을 목적으로 합니다.</h6>
			<p>　</p>
			<h6>※ 「PC통신 등을 이용하는 전자거래에 대해서도 그 성질에</h6>
			<h6>반하지 않는 한 이 약관을 준용합니다」</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제 2조(정의)</h4>
			<h6>① "미용실" 이란 사업자가 재화 또는 용역을 이용자에게</h6>
			<h6>제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는</h6>
			<h6>용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며,</h6>
			<h6>아울러 미용실을 운영하는 사업자의 의미로도 사용합니다.</h6>
			<p>　</p>
			<h6>② "이용자"란 "미용실"에 접속하여 이 약관에 따라 "미용실"이</h6>
			<h6>제공하는 서비스를 받는 회원 및 비회원을 말합니다.</h6>
			<p>　</p>
			<h6>③ "회원"이라 함은 "미용실"에 개인정보를 제공하여</h6>
			<h6>회원 등록을 한 자로서, "미용실"의 정보를 지속적으로</h6>
			<h6>제공받으며, "미용실"이 제공하는 서비스를 계속적으로</h6>
			<h6>이용할 수 있는 자를 말합니다.</h6>
			<p>　</p>
			<h6>④ "비회원"이라 함은 회원에 가입하지 않고 "미용실"이</h6>
			<h6>제공하는 서비스를 이용하는 자를 말합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제 3조(약관의 명시와 개정)</h4>
			<h6>① "미용실"은 이 약관의 내용과 상호, 영업소 소재지,</h6>
			<h6>대표자의 성명, 사업자등록번호, 연락처(전화, 팩스,</h6>
			<h6>전자우편 주소 등) 등을 이용자가 알 수 있도록 사이트의</h6>
			<h6>초기 서비스화면(전면)에 게시합니다.</h6>
			<p>　</p>
			<h6>② "미용실"은 약관의 규제 등에 관한 법률, 전자거래</h6>
			<h6>기본법, 전자서명법, 정보통신망 이용촉진 등에 관한</h6>
			<h6>법률, 방문판매 등에 관한법률, 소비자보호법 등 관련법을</h6>
			<h6>위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</h6>
			<p>　</p>
			<h6>③ "미용실"이 약관을 개정할 경우에는 적용일자 및 개정</h6>
			<h6>사유를 명시하여 현행약관과 함께 홈페이지의 초기화면에</h6>
			<h6>그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</h6>
			<p>　</p>
			<h6>④ "미용실"이 약관을 개정할 경우에는 그 개정약관은 그</h6>
			<h6>적용일자 이후에 체결되는 계약에만 적용되고 그 이전에</h6>
			<h6>이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로</h6>
			<h6>적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관</h6>
			<h6>조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의</h6>
			<h6>공지기간 내에 "미용실"에 송신하여 "미용실"의 동의를</h6>
			<h6>받은 경우에는 개정약관 조항이 적용됩니다.</h6>
			<p>　</p>
			<h6>⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에</h6>
			<h6>관하여는 정부가 제정한 전자거래소비자보호지침 및</h6>
			<h6>관계법령 또는 상관례에 따릅니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제4조(서비스의 제공 및 변경)</h4>
			<h6>① "미용실"은 다음과 같은 업무를 수행합니다.</h6>
			<h6>1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결</h6>
			<h6>2. 구매계약이 체결된 재화 또는 용역의 서비스</h6>
			<h6>3. 기타 "미용실"이 정하는 업무</h6>
			<p>　</p>
			<h6>② "미용실"은 재화의 품절 또는 기술적 사양의 변경 등의</h6>
			<h6>경우에는 장차 체결되는 계약에 의해 제공할 재화·용역의</h6>
			<h6>내용을 변경할 수 있습니다. 이 경우에는 변경된 재화·용역의</h6>
			<h6>내용 및 제공일자를 명시하여 현재의 재화·용역의 내용을</h6>
			<h6>게시한 곳에 그 제공일자 이전 7일부터 공지합니다.</h6>
			<p>　</p>
			<h6>③ "미용실"이 제공하기로 이용자와 계약을 체결한 서비스의</h6>
			<h6>내용을 재화의 품절 또는 기술적 사양의 변경 등의 사유로 </h6>
			<h6>변경할 경우에는 "미용실"은 이로 인하여 이용자가 입은</h6>
			<h6>손해를 배상합니다. 단, "미용실"에 고의 또는 과실이</h6>
			<h6>없는 경우에는 그러하지 아니합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제5조(서비스의 중단)</h4>
			<h6>① "미용실"은 컴퓨터 등 정보통신설비 및 미용설비의</h6>
			<h6>보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한</h6>
			<h6>경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</h6>
			<p>　</p>
			<h6>② 제1항에 의한 서비스 중단의 경우에는 "미용실"은</h6>
			<h6>제8조에 정한 방법으로 이용자에게 통지합니다.</h6>
			<p>　</p>
			<h6>③ "미용실"은 제1항의 사유로 서비스의 제공이 일시적으로</h6>
			<h6>중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여</h6>
			<h6>배상합니다. 단 "미용실"에 고의 또는 과실이 없는 경우에는</h6>
			<h6>그러하지 아니합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제6조(회원가입)</h4>
			<h6>① 이용자는 "미용실"이 정한 가입 양식에 따라 회원정보를</h6>
			<h6>기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원</h6>
			<h6>가입을 신청합니다.</h6>
			<p>　</p>
			<h6>② "미용실"은 제1항과 같이 회원으로 가입할 것을 신청한</h6>
			<h6>이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</h6>
			<h6>1. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원</h6>
			<h6>자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원</h6>
			<h6>자격 상실 후 3년이 경과한 자로서 "미용실"의 회원재가입</h6>
			<h6>승낙을 얻은 경우에는 예외로 한다.</h6>
			<h6>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</h6>
			<h6>3. 기타 회원으로 등록하는 것이 "미용실"의 기술상 현저히</h6>
			<h6>지장이 있다고 판단되는 경우</h6>
			<p>　</p>
			<h6>③ 회원가입계약의 성립 시기는 "미용실"의 승낙이 회원에게</h6>
			<h6>도달한 시점으로 합니다.</h6>
			<p>　</p>
			<h6>④ 회원은 제15조 제1항에 의한 등록사항에 변경이 있는 경우,</h6>
			<h6>즉시 전자우편 기타 방법으로 "미용실"에 대하여 그 변경사항을</h6>
			<h6>알려야 합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제7조(비활성화 및 자격 상실 등)</h4>
			<h6>① 회원은 "미용실"에 언제든지 비활성화를 요청할 수 있으며</h6>
			<h6>"미용실"은 즉시 비활성화를 처리합니다.</h6>
			<p>　</p>
			<h6>② 회원이 다음 각 호의 사유에 해당하는 경우, "미용실"은</h6>
			<h6>회원자격을 제한 및 정지시킬 수 있습니다.</h6>
			<h6>1. 가입 신청 시에 허위 내용을 등록한 경우</h6>
			<h6>2. "미용실"을 이용하여 구입한 재화·용역 등의 대금,</h6>
			<h6>기타 "미용실" 이용에 관련하여 회원이 부담하는 채무를</h6>
			<h6>기일에 지급하지 않는 경우</h6>
			<h6>3. 다른 사람의 "미용실" 이용을 방해하거나 그 정보를 도용</h6>
			<h6>하는 등 전자거래질서를 위협하는 경우</h6>
			<h6>4. "미용실"을 이용하여 법령과 이 약관이 금지하거나</h6>
			<h6>공서양속에 반하는 행위를 하는 경우</h6>
			<p>　</p>
			<h6>③ "미용실"이 회원 자격을 제한·정지 시킨 후, 동일한</h6>
			<h6>행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지</h6>
			<h6>아니하는 경우 "미용실"은 회원자격을 상실시킬 수 있습니다.</h6>
			<p>　</p>
			<h6>④ "미용실"이 회원자격을 상실시키는 경우에는 회원등록을</h6>
			<h6>말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소</h6>
			<h6>전에 소명할 기회를 부여합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제8조(회원에 대한 통지)</h4>
			<h6>① "미용실"이 회원에 대한 통지를 하는 경우, 회원이</h6>
			<h6>"미용실"에 제출한 전자우편 주소로 할 수 있습니다.</h6>
			<p>　</p>
			<h6>② "미용실"은 불특정다수 회원에 대한 통지의 경우 1주일</h6>
			<h6>이상 "미용실" 게시판에 게시함으로서 개별 통지에 갈음할 수</h6>
			<h6>있습니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제9조(구매신청)</h4>
			<h6>"미용실" 이용자는 "미용실"상에서 이하의 방법에 의하여</h6>
			<h6>구매를 신청합니다.</h6>
			<h6>1. 성명, 비밀번호, 전화번호, 핸드폰번호, 주소,</h6>
			<h6>E-MAIL 입력</h6>
			<h6>2. 재화 또는 용역의 선택</h6>
			<h6>3. 결제방법의 선택</h6>
			<h6>4. 이 약관에 동의한다는 표시(예, 마우스 클릭)</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제10조(계약의 성립)</h4>
			<h6>① "미용실"은 제9조와 같은 구매신청에 대하여 다음 각 호에</h6>
			<h6>해당하지 않는 한 승낙합니다.</h6>
			<h6>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</h6>
			<h6>2. 기타 구매신청에 승낙하는 것이 "미용실" 기술상 현저히</h6>
			<h6>지장이 있다고 판단하는 경우</h6>
			<p>　</p>
			<h6>② "미용실"의 승낙이 제12조 제1항의 수신확인통지형태로</h6>
			<h6>이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제11조(지급방법)</h4>
			<h6>"미용실"에서 구매한 재화 또는 용역에 대한 대금지급방법은</h6>
			<h6>다음 각 호의 하나로 할 수 있습니다.</h6>
			<h6>1. 계좌이체</h6>
			<h6>2. 신용카드결제</h6>
			<h6>3. 온라인무통장입금</h6>
			<h6>4. 전자화폐에 의한 결제</h6>
			<h6>5. 수령 시 대금지급 등</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제12조(수신확인통지·구매신청 변경 및 취소)</h4>
			<h6>① "미용실"은 이용자의 구매신청이 있는 경우 이용자에게</h6>
			<h6>수신확인통지를 합니다.</h6>
			<p>　</p>
			<h6>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이</h6>
			<h6>있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경</h6>
			<h6>및 취소를 요청할 수 있습니다.</h6>
			<p>　</p>
			<h6>③ "미용실"은 배송 전 이용자의 구매신청 변경 및 취소 요청이</h6>
			<h6>있는 때에는 지체 없이 그 요청에 따라 처리합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제13조(개인정보보호)</h4>
			<h6>① "미용실"은 이용자의 정보 수집시 구매계약 이행에</h6>
			<h6>필요한 최소한의 정보를 수집합니다. 다음 사항을 필수</h6>
			<h6>사항으로 하며 그 외 사항은 선택사항으로 합니다.</h6>
			<h6>1. 희망ID(회원의 경우)</h6>
			<h6>2. 비밀번호(회원의 경우)</h6>
			<h6>3. 이름</h6>
			<h6>4. E-MAIL</h6>
			<h6>5. 휴대번호</h6>
			<p>　</p>
			<h6>② "미용실"이 이용자의 개인 식별이 가능한 개인정보를</h6>
			<h6>수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.</h6>
			<p>　</p>
			<h6>③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의</h6>
			<h6>이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든</h6>
			<h6>책임은 "미용실"이 집니다. 다만, 통계작성, 학술연구</h6>
			<h6>또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별</h6>
			<h6>할 수 없는 형태로 제공하는 경우에는 예외로 합니다.</h6>
			<p>　</p>
			<h6>④ "미용실"이 제2항과 제3항에 의해 이용자의 동의를</h6>
			<h6>받아야 하는 경우에는 개인정보관리 책임자의 신원(소속,</h6>
			<h6>성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용</h6>
			<h6>목적, 제3자에 대한 정보제공 관련사항(제공 받는자,</h6>
			<h6>제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진</h6>
			<h6>등에 관한 법률 제16조 제3항이 규정한 사항을 미리 명시</h6>
			<h6>하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할</h6>
			<h6>수 있습니다.</h6>
			<p>　</p>
			<h6>⑤ 이용자는 언제든지 "미용실"이 가지고 있는 자신의 개인</h6>
			<h6>정보에 대해 열람 및 오류정정을 요구할 수 있으며 "미용실"은</h6>
			<h6>이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다.</h6>
			<h6>이용자가 오류의 정정을 요구한 경우에는 "미용실"은 그</h6>
			<h6>오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</h6>
			<p>　</p>
			<h6>⑥ "미용실"은 개인정보 보호를 위하여 관리자를 한정하여</h6>
			<h6>그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의</h6>
			<h6>개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의</h6>
			<h6>손해에 대하여 모든 책임을 집니다.</h6>
			<p>　</p>
			<h6>⑦ "미용실" 또는 그로부터 개인정보를 제공받은 제3자는</h6>
			<h6>개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는</h6>
			<h6>당해 개인정보를 지체 없이 파기합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제14조("미용실"의 의무)</h4>
			<h6>① "쇼핑몰"은 법령과 이 약관이 금지하거나 공서양속에 반하는</h6>
			<h6>행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고,</h6>
			<h6>안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.</h6>
			<p>　</p>
			<h6>② "쇼핑몰"은 이용자가 안전하게 인터넷 서비스를 이용할 수</h6>
			<h6>있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안</h6>
			<h6>시스템을 갖추어야 합니다.</h6>
			<p>　</p>
			<h6>③ "쇼핑몰"이 상품이나 용역에 대하여 「표시·광고의</h6>
			<h6>공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를</h6>
			<h6>함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을</h6>
			<h6>집니다.</h6>
			<p>　</p>
			<h6>④ "쇼핑몰"은 이용자가 원하지 않는 영리목적의 광고성</h6>
			<h6>전자우편을 발송하지 않습니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제15조(회원의 ID 및 비밀번호에 대한 의무)</h4>
			<h6>① 제15조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은</h6>
			<h6>회원에게 있습니다.</h6>
			<p>　</p>
			<h6>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게</h6>
			<h6>해서는 안 됩니다.</h6>
			<p>　</p>
			<h6>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가</h6>
			<h6>사용하고 있음을 인지한 경우에는 바로 "쇼핑몰"에 통보하고</h6>
			<h6>"쇼핑몰"의 안내가 있는 경우에는 그에 따라야 합니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제16조(이용자의 의무)</h4>
			<h6>이용자는 다음 행위를 하여서는 안 됩니다.</h6>
			<h6>1. 신청 또는 변경 시 허위내용의 등록</h6>
			<h6>2. "쇼핑몰"에 게시된 정보의 변경</h6>
			<h6>3. "쇼핑몰"이 정한 정보 이외의 정보(컴퓨터 프로그램 등)의</h6>
			<h6>송신 또는 게시</h6>
			<h6>4. "쇼핑몰" 기타 제3자의 저작권 등 지적재산권에 대한 침해</h6>
			<h6>5. "쇼핑몰" 기타 제3자의 명예를 손상시키거나 업무를</h6>
			<h6>방해하는 행위</h6>
			<h6>6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에</h6>
			<h6>반하는 정보를 홈페이지에 공개 또는 게시하는 행위</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제17조(저작권의 귀속 및 이용제한)</h4>
			<h6>① "쇼핑몰"이 작성한 저작물에 대한 저작권 기타 지적재산권은</h6>
			<h6>"쇼핑몰"에 귀속합니다.</h6>
			<p>　</p>
			<h6>② 이용자는 "쇼핑몰"을 이용함으로써 얻은 정보를 "쇼핑몰"의</h6>
			<h6>사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에</h6>
			<h6>의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는</h6>
			<h6>안 됩니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제18조(분쟁해결)</h4>
			<h6>① "쇼핑몰"은 이용자가 제기하는 정당한 의견이나 불만을</h6>
			<h6>반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를</h6>
			<h6>설치·운영합니다.</h6>
			<p>　</p>
			<h6>② "쇼핑몰"은 이용자로부터 제출되는 불만사항 및 의견은</h6>
			<h6>우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가</h6>
			<h6>곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시</h6>
			<h6>통보해 드립니다.</h6>
			<p>　</p>
			<h6>③ "쇼핑몰"과 이용자간에 발생한 분쟁은 전자거래기본법</h6>
			<h6>제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁</h6>
			<h6>조정위원회의 조정에 따를 수 있습니다.</h6>
			<p>　</p>
			<hr>
			
			<p>　</p>
	<h4>제19조(재판권 및 준거법))</h4>
			<h6>① "쇼핑몰"과 이용자간에 발생한 전자거래 분쟁에 관한 소송은</h6>
			<h6>민사소송법상의 관할법원에 제기합니다.</h6>
			<p>　</p>
			<h6>② "쇼핑몰"과 이용자간에 제기된 전자거래 소송에는 한국법을</h6>
			<h6>적용합니다.</h6>
		</div>
	</div>
</body>

</html>