<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
이용자가 제공한 모든 정보는 다음의 목적을 위해 활용하며, 하기 목적 이외의 용도로는 사용되지 않습니다.

1. 개인정보 수집 항목 및 수집/이용 목적
가) 수집 항목 (필수항목) : 성명(국문), 성별, 휴대전화번호, 개인 이메일주소 등 회원가입 시 기재한 정보 또는 회원이 제공한 정보
나) 수집/이용 목적 : DailyHairShop 마케팅 및 이벤트 활용, 안부전화, 생일축하 등과 같은 이벤트성 목적

2. 개인정보 보유 및 이용기간
수집/이용 동의일로부터 개인정보의 수집/이용목적을 달성할 때까지

3. 동의 거부 관리
귀하께서는 본 안내에 따른 개인정보 수집, 이용에 대하여 동의를 거부하실 권리가 있습니다. 다만, 귀하가 개인정보의 수집/이용에 동의를 거부하시는 경우에 서비스 이용 있어 불이익이 발생할 수 있음을 알려드립니다.